const animations = [
    {
        name: 'animation_common',
        human_name: 'Обычная',
        frames: [
            `
            ❤️❤️❤️
            `,
            `
            ❤️❤️❤️❤️❤️❤️
            `,
            `
            ❤️❤️❤️❤️❤️❤️❤️❤️❤️
            `,
            `
            ❤️❤️❤️❤️❤️❤️❤️❤️❤️
            ❤️❤️❤️❤️❤️❤️❤️❤️❤️
            `,
            `
            ❤️❤️❤️❤️❤️❤️❤️❤️❤️
            ❤️❤️❤️❤️❤️❤️❤️❤️❤️
            ❤️❤️❤️❤️❤️❤️❤️❤️❤️
            `,
            `
            ❤️❤️❤️❤️❤️❤️❤️❤️❤️
            ❤️❤️❤️❤️❤️❤️❤️❤️❤️
            ❤️❤️❤️❤️❤️❤️❤️❤️❤️
            ❤️❤️❤️❤️❤️❤️❤️❤️❤️
            `,
            `
            🤍❤️❤️❤️❤️❤️❤️❤️🤍
            ❤️❤️❤️❤️❤️❤️❤️❤️❤️
            ❤️❤️🤍❤️❤️❤️🤍❤️❤️
            ❤️❤️🤍❤️❤️❤️🤍❤️❤️
            🤍❤️❤️❤️❤️❤️❤️❤️🤍
            `,
            `
            ❤️❤️❤️❤️❤️❤️❤️❤️❤️
            ❤️❤️❤️❤️❤️❤️❤️❤️❤️
            ❤️❤️❤️🤍🤍🤍❤️❤️❤️
            ❤️❤️❤️🤍🤍🤍❤️❤️❤️
            ❤️❤️❤️❤️❤️❤️❤️❤️❤️
            ❤️❤️❤️❤️❤️❤️❤️❤️❤️
            `,
            `
            🤍🤍🤍❤️❤️❤️🤍🤍🤍
            ❤️❤️❤️❤️❤️❤️❤️❤️❤️
            ❤️❤️❤️🤍🤍🤍❤️❤️❤️
            ❤️❤️❤️🤍🤍🤍❤️❤️❤️
            ❤️❤️❤️❤️❤️❤️❤️❤️❤️
            🤍🤍🤍❤️❤️❤️🤍🤍🤍
            `,
        ],
    },
];

module.exports = animations;
